<?php
// Bulgarian language pack
$GLOBALS['lang'] = array (
	'language' => 'Език',
	'keywords' => 'Ключови думи',
	'keywords-use' => 'Кои ключови думи да се използват при единичните публикации?',
	'keywords-0' => 'Само етикетите',
	'keywords-1' => 'Само думите по подразбиране',
	'keywords-2' => 'Комбинирано <em>(думите по подразбиране + етикетите)</em>',
	'description' => 'Описание',
	'save' => 'Запазване',
	'updated' => 'Промените бяха запазени',
	'author' => 'Автор',
	'name' => 'Свилен Попов',
	'version' => 'Версия',
	'url' => 'Адрес на плъгина',
	'donate' => 'Подкрепи проекта'
); 
?>